/* String test with 1: subject, and 2: match targets */
"%@ contains %@" = "%@ bevat %@";

/* String test with 1: subject, and 2: match targets */
"%@ ends with %@" = "%@ eindigt met %@";

/* String test with 1: subject, and 2: match targets */
"%@ equals %@" = "%@ is gelijk aan %@";

/* Pair of match targets with 1: a target match, and 2: another target match */
"%@ or %@" = "%@ of %@";

/* String test with 1: subject, and 2: match targets */
"%@ starts with %@" = "%@ begint met %@";

/* Three or more match targets with 1: a target match, and 2: two or more other target matches */
"%@, %@" = "%@, %@";

/* AND-test with 1: sub test, and 2: two or more other sub tests */
"(%@) and %@" = "(%@) en %@";

/* AND-test with 1: sub test, and 2: another sub test */
"(%@) and (%@)" = "(%@) en (%@)";

/* OR-test with 1: sub test, and 2: two or more other sub tests */
"(%@) or %@" = "(%@) of %@";

/* OR-test with 1: sub test, and 2: another sub test */
"(%@) or (%@)" = "(%@) of (%@)";

/* Size test without any bounds */
"any size" = "elke grootte";

/* Name of a test */
"Huge files" = "Kolossale bestanden";

/* Name of a test */
"Images" = "Plaatjes";

/* Name of a test */
"Large files" = "Grote bestanden";

/* Name of a test */
"Medium files" = "Middelgrote bestanden";

/* Name of a test */
"Music" = "Muziek";

/* A filename as the subject of a string test */
"name" = "naam";

/* NOT-test with 1: sub test */
"not (%@)" = "niet (%@)";

/* A pathname as the subject of a string test */
"path" = "padnaam";

/* Size test with 1: lower bound, and 2: upper bound */
"size is between %@ and %@" = "grootte is tussen %@ en %@";

/* Size test with 1: lower bound */
"size is larger than %@" = "grootte is groter dan %@";

/* Size test with 1: upper bound */
"size is smaller than %@" = "grootte is kleiner dan %@";

/* Name of a test */
"Small files" = "Kleine bestanden";

/* Name of a test */
"Tiny files" = "Minuscule bestanden";

/* Name of a test */
"Version control" = "Versie beheer";
